<div class = "container">
	<div align = "center">
		<h4>CHINESE PROFESSIONAL ASSOCIATION OF AUSTRALIA</h4>
	</div>
	<div>
		<p>
			澳大利亚职业华人联合会 (Chinese Professional Association of Australia，中文简称华职会，英文简称CPA-AU )，是一个由澳大利亚的职业华人群体发起的，以华人为主体，但并不排除其他非华裔成员参加的，非政治，非宗教，非盈利的职业联谊组织和交流平台。
		</p>
		<p>
			华职会以促进中澳文化和职业交流，帮助在澳华人职业发展和拓展职业网络为目的，会员来自澳大利亚的各个职业领域，根据工作和职业背景，主要分为金融财会、法律、医疗健康、教育、移民、科技、媒体、餐饮、建筑、设计制造10个组，会员不限年龄，种族，性别，国籍，鼓励所有在澳的职业华人和非华人参加。
		</p>
		<p>
			华职会将定期、不定期举办形式多样的主题讨论和联谊活动，秉持开放、平等、广泛拓展职业领域的精神，鼓励发展新会员，注重行业多样性，充分发挥会员的专业特长，为所有会员提供一个经验分享，互通有无，交流信息，取长补短，和相互学习交流的联谊组织和交流平台。
		</p>
	</div>
</div>