<div class = "container">
	<div align = "center">
		<h4>澳大利亚职业华人联合会组织章程</h4>
	</div>
	<div>
		<div align = "center" style = "font-size:18px">
			第一章 总 则
 		</div>
			<p style = "font-size:15px">
				第一条、本会名称：<br/>
				
				本会的正式中文名称为 澳大利亚职业华人联合会，正式英文名称为Chinese Professional Association of AU，中文简称华职会，英文简称CPA-AU。<br/>
				
				第二条、本会性质：<br/>
			
				本会是由在澳的职业华人群体发起的，以华人为主体，不排除其他非华裔成员，自愿参加的，非政治，非宗教，非盈利的跨职业联谊组织和交流平台。<br/>
				
				第三条、本会宗旨：<br/>
				
				以《澳大利亚职业华人联合会组织章程》为基本活动准则，以促进中澳文化和职业经验交流，帮助在澳华人职业发展和拓展职业网络为目的，促进澳大利亚华人华侨间相互合作，推动澳大利亚国各界华人合作与交流。
			</p>
		<div align = "center" style = "font-size:18px">	 
			第二章 任 务
		</div>	 
			<p style = "font-size:15px">
				第四条、活动方式：<br/>
				
				一、非政治，非宗教，非盈利；不限年龄，种族，性别，国籍，成员自愿加入本会、参与活动，鼓励所有澳国境内外的职业人士参加。<br/>
			
				二、发挥每个会员的专业特长，定期、不定期举办形式多样的，户内或户外的主题讨论和联谊活动。<br/>

				第五条、主要任务：<br/>
				
				一、联合会旨在促进各界职业人士文化交流，帮助在澳华人职业发展；发挥会员的专业特长，鼓励发展新会员，鼓励行业多样性；秉持开放、平等，广泛拓展职业领域的精神；经验分享，互通有无，交流信息，取长补短，学习交流。<br/>
				
				二、不局限于华人活动，意在搭建职业平台，沟通澳大利亚职业群体，横向服务澳大利亚职业华人群体。
			</p>
		<div align = "center" style = "font-size:18px">	 
			第三章 会 员
		</div>	 
			<p style = "font-size:15px">
				第六条、会员组成：<br/>
			
				一、凡承认本会章程，乐于分享经验的所有在澳大利亚境内外职业人士，都可自愿申请成为会员。<br/>
			
				二、会员来自澳大利亚各个职业领域，根据工作和职业背景，主要分为金融财会、法律、医疗健康、教育、移民、科技、媒体、餐饮、建筑、设计制造10个组，并可以因地制宜地调整和修改，鼓励行业和族群的丰富和多样性。<br/>
			
				三、会员必须遵守澳大利亚法律法规和政策，遵守社会道德规范、遵守中澳民风民俗，乐于贡献和分享，并自愿主动缴纳会员年费。<br/>
			
				四、会员如果六个月不交纳会费，或连续一年不参加本会活动的，视为自动退会。<br/>
				
				五、会员如果严重违反协会章程、行为严重损害协会声誉，或违反澳大利亚法律法规，经协会理事会讨论通过，可予除名。<br/>

				第七条、会员权利：<br/>
			
				一、会员有表决权、选举权和被选举权；<br/>
			
				二、会员有监督、批评和建议权；<br/>
			
				三、会员有权参加本会的各种活动；<br/>
			
				四、会员优先享用本会信息和资料；<br/>
			
				五、会员享有退出协会的自由和权利。<br/>

				第八条、会员义务：<br/>
				
				一、会员应维护联合会声誉、遵守章程、执行本会决议、参加联合会活动；<br/>
				
				二、会员应关心本会发展，互相学习、互助互利，积极参加本会工作和各项活动，充分发挥各自的优势,分享交流；<br/>
				
				三、未经联合会理事会授权同意，任何会员不得擅自以华职会名义举办任何活动；<br/>
			
				四、按规定交纳会费；<br/>
			
				五、向理事会反映情况，提出活动建议。
			<p/>
		<div align = "center" style = "font-size:18px">
			第四章 会 费 管 理
		</div>	 
			<p style = "font-size:15px">
				第九条、经费来源：<br/>
				
				一、会员按规定缴纳会员年费；<br/>
				
				二、个人或企业会员的自愿捐赠；<br/>
				
				三、政府或社会团体、企业机构资助或捐赠；<br/>
				
				四、在核准的业务范围内开展活动或商业服务的收入；<br/>
				
				五、其他合法收入。<br/>

				第十条、经费管理：<br/>

				一、华职会设立独立的银行账户，成立专门的财务管理；<br/>
				
				二、建立完备的、透明的财务制度，接受全体会员监督；<br/>
				
				三、经费必须用于本章程所规定的用途，用于筹办定期活动，延续发展本会，不得擅自分配；<br/>
				
				四、会员会费等华职会组织的资产，任何组织、个人不得侵占、私分和挪用；<br/>
				
				五、接受社会各界的赞助，在条件成熟的条件下成立基金会；<br/>
				
				六、本会解散或撤销时，其剩余财产扣除清算费用后全部捐赠公益机构。
			</p>
		<div align = "center" style = "font-size:18px">
			第五章 组 织 机 构
		</div>	
			<p style = "font-size:15px">

				第十一条、华职会设理事会：<br/>

				一、本会的常设管理机构为理事会，设会长一人，秘书长二人，名誉会长或理事长若干，各组组长共十至十二人，财务总监一人，秘书一人，信息专员一人，联络专员一人；<br/>

				二、会长负责全面组织协调；秘书长由会长提名，讨论通过，协助会长从事组织和协调工作；各组组长由会长提名，讨论通过，按组别分工，主持各自专业背景主题活动，发展新会员；<br/>

				三、理事会每届任期三年，成员增补由理事会讨论决议和年会选举产生。<br/>

				第十二条、理事会职责：<br/>
			
				一、讨论决定本会的工作方针任务、定期组织各项活动和其他重要事项；<br/>
				
				二、制订修改本会组织章程；<br/>
				
				三、发挥本会作用，了解会员需求，听取会员意见和建议；<br/>
				
				四、协商、选举会长、秘书长、小组组长等核心成员，发展和联络会员；<br/>
				
				五、讨论和确定本会发展方向和规划；<br/>
				
				六、讨论和决定其它有关的重大事项；<br/>
				
				九、决定本会的变更和终止。
			</p>
		<div align = "center" style = "font-size:18px">
			第六章 附 则
		</div>	 
			<p style = "font-size:15px">

				第十三条、本会章程的修改，至少由三名以上的会员提出议案，并以书面形式阐明协会章程需要修改的内容、理由等提交会长备案，并由理事会或年会讨论，在有三分之二以上会员通过后生效。本会的解散，需会长提议，理事会三分之二以上理事表决同意。<br/>

				第十四条、本章程的解释权属于澳大利亚职业华人联合会。
			</p>
	</div>
</div>